[PwrLgt_Std_B_F_Arms X2BodyPartTemplate]
DisplayName="幽灵 B"

[PwrLgt_Std_B_1_F_Arms X2BodyPartTemplate]
DisplayName="幽灵 B-1"

[PwrLgt_Std_B_2_F_Arms X2BodyPartTemplate]
DisplayName="幽灵 B-2"

[PwrLgt_Std_B_3_F_Arms X2BodyPartTemplate]
DisplayName="幽灵 B-3"

[PwrLgt_Std_B_4_F_Arms X2BodyPartTemplate]
DisplayName="幽灵 B-4"

[PwrMed_Std_B_F_Arms X2BodyPartTemplate]
DisplayName="守望 B"

[PwrMed_Std_B_1_F_Arms X2BodyPartTemplate]
DisplayName="守望 B-1"

[PwrMed_Std_B_2_F_Arms X2BodyPartTemplate]
DisplayName="守望 B-2"

[PwrMed_Std_B_3_F_Arms X2BodyPartTemplate]
DisplayName="守望 B-3"

[PwrMed_Std_B_4_F_Arms X2BodyPartTemplate]
DisplayName="守望 B-4"

[PwrLgt_Std_B_M_Arms X2BodyPartTemplate]
DisplayName="幽灵 B"

[PwrLgt_Std_B_1_M_Arms X2BodyPartTemplate]
DisplayName="幽灵 B-1"

[PwrLgt_Std_B_2_M_Arms X2BodyPartTemplate]
DisplayName="幽灵 B-2"

[PwrLgt_Std_B_3_M_Arms X2BodyPartTemplate]
DisplayName="幽灵 B-3"

[PwrLgt_Std_B_4_M_Arms X2BodyPartTemplate]
DisplayName="幽灵 B-4"

[PwrMed_Std_B_M_Arms X2BodyPartTemplate]
DisplayName="守望 B"

[PwrMed_Std_B_1_M_Arms X2BodyPartTemplate]
DisplayName="守望 B-1"

[PwrMed_Std_B_2_M_Arms X2BodyPartTemplate]
DisplayName="守望 B-2"

[PwrMed_Std_B_3_M_Arms X2BodyPartTemplate]
DisplayName="守望 B-3"

[PwrMed_Std_B_4_M_Arms X2BodyPartTemplate]
DisplayName="守望 B-4"

